
/* Class = "NSWindow"; title = "Инфо"; ObjectID = "3"; */
"3.title" = "Инфо";

/* Class = "NSTabViewItem"; label = "Основные"; ObjectID = "6"; */
"6.label" = "Основные";

/* Class = "NSTabViewItem"; label = "Права доступа"; ObjectID = "8"; */
"8.label" = "Права доступа";

/* Class = "NSTabViewItem"; label = "Мета-данные"; ObjectID = "10"; */
"10.label" = "Мета-данные";

/* Class = "NSTabViewItem"; label = "Distribution (CDN)"; ObjectID = "12"; */
"12.label" = "Distribution (CDN)";

/* Class = "NSTabViewItem"; label = "Amazon S3"; ObjectID = "14"; */
"14.label" = "Amazon S3";

/* Class = "NSTabViewItem"; label = "Права доступа"; ObjectID = "16"; */
"16.label" = "Права доступа";

/* Class = "NSTextFieldCell"; title = "UNIX-права"; ObjectID = "22"; */
"22.title" = "UNIX-права";

/* Class = "NSButtonCell"; title = "Применять ко всем вложенным папкам"; ObjectID = "27"; */
"27.title" = "Применять ко всем вложенным папкам";

/* Class = "NSButtonCell"; title = "Исполнение"; ObjectID = "29"; */
"29.title" = "Исполнение";

/* Class = "NSButtonCell"; title = "Исполнение"; ObjectID = "31"; */
"31.title" = "Исполнение";

/* Class = "NSButtonCell"; title = "Исполнение"; ObjectID = "33"; */
"33.title" = "Исполнение";

/* Class = "NSButtonCell"; title = "Запись"; ObjectID = "35"; */
"35.title" = "Запись";

/* Class = "NSButtonCell"; title = "Запись"; ObjectID = "37"; */
"37.title" = "Запись";

/* Class = "NSButtonCell"; title = "Запись"; ObjectID = "39"; */
"39.title" = "Запись";

/* Class = "NSButtonCell"; title = "Чтение"; ObjectID = "41"; */
"41.title" = "Чтение";

/* Class = "NSButtonCell"; title = "Чтение"; ObjectID = "43"; */
"43.title" = "Чтение";

/* Class = "NSButtonCell"; title = "Чтение"; ObjectID = "45"; */
"45.title" = "Чтение";

/* Class = "NSTextFieldCell"; title = "Все"; ObjectID = "47"; */
"47.title" = "Все";

/* Class = "NSTextFieldCell"; title = "Группа"; ObjectID = "49"; */
"49.title" = "Группа";

/* Class = "NSTextFieldCell"; title = "Владелец"; ObjectID = "51"; */
"51.title" = "Владелец";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "61"; */
"61.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Путь"; ObjectID = "63"; */
"63.title" = "Путь";

/* Class = "NSTextFieldCell"; title = "CNAME"; ObjectID = "65"; */
"65.title" = "CNAME";

/* Class = "NSTextFieldCell"; title = "Index File"; ObjectID = "67"; */
"67.title" = "Index File";

/* Class = "NSTextFieldCell"; title = "Invalidation"; ObjectID = "69"; */
"69.title" = "Invalidation";

/* Class = "NSTextFieldCell"; title = "Журналирование"; ObjectID = "71"; */
"71.title" = "Журналирование";

/* Class = "NSTextFieldCell"; title = "Статус"; ObjectID = "73"; */
"73.title" = "Статус";

/* Class = "NSTextFieldCell"; title = "Способ доставки"; ObjectID = "75"; */
"75.title" = "Способ доставки";

/* Class = "NSTextFieldCell"; title = "Origin"; ObjectID = "79"; */
"79.title" = "Origin";

/* Class = "NSTextFieldCell"; title = "Write access logs to selected container."; ObjectID = "85"; */
"85.title" = "Write access logs to selected container.";

/* Class = "NSTextFieldCell"; title = "Remove selected files from distribution cache."; ObjectID = "87"; */
"87.title" = "Remove selected files from distribution cache.";

/* Class = "NSButtonCell"; title = "Invalidate"; ObjectID = "93"; */
"93.title" = "Invalidate";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "98"; */
"98.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "103"; */
"103.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Distribution Access Logging"; ObjectID = "110"; */
"110.title" = "Distribution Access Logging";

/* Class = "NSTextFieldCell"; title = "Шифрование"; ObjectID = "121"; */
"121.title" = "Шифрование";

/* Class = "NSTextFieldCell"; title = "You can view all revisions of a file in the browser by choosing View → Show Hidden Files."; ObjectID = "127"; */
"127.title" = "You can view all revisions of a file in the browser by choosing View → Show Hidden Files.";

/* Class = "NSButtonCell"; title = "Multi-Factor Authentication (MFA) Delete"; ObjectID = "129"; */
"129.title" = "Multi-Factor Authentication (MFA) Delete";

/* Class = "NSButtonCell"; title = "Bucket Versioning"; ObjectID = "131"; */
"131.title" = "Bucket Versioning";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "134"; */
"134.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "137"; */
"137.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "140"; */
"140.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Location"; ObjectID = "144"; */
"144.title" = "Location";

/* Class = "NSTextFieldCell"; title = "Lifecycle"; ObjectID = "150"; */
"150.title" = "Lifecycle";

/* Class = "NSTextFieldCell"; title = "Versioning"; ObjectID = "152"; */
"152.title" = "Versioning";

/* Class = "NSTextFieldCell"; title = "Logging"; ObjectID = "154"; */
"154.title" = "Logging";

/* Class = "NSButtonCell"; title = "Delete files"; ObjectID = "161"; */
"161.title" = "Delete files";

/* Class = "NSButtonCell"; title = "Transition to Glacier"; ObjectID = "163"; */
"163.title" = "Transition to Glacier";

/* Class = "NSButtonCell"; title = "Bucket Access Logging"; ObjectID = "167"; */
"167.title" = "Bucket Access Logging";

/* Class = "NSTextFieldCell"; title = "Write access logs to selected container."; ObjectID = "169"; */
"169.title" = "Write access logs to selected container.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "172"; */
"172.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Storage Class"; ObjectID = "174"; */
"174.title" = "Storage Class";

/* Class = "NSTextFieldCell"; title = "Web URL"; ObjectID = "179"; */
"179.title" = "Web URL";

/* Class = "NSButtonCell"; title = "Calculate"; ObjectID = "184"; */
"184.title" = "Calculate";

/* Class = "NSTextFieldCell"; title = "Права доступа"; ObjectID = "190"; */
"190.title" = "Права доступа";

/* Class = "NSTextFieldCell"; title = "Путь"; ObjectID = "196"; */
"196.title" = "Путь";

/* Class = "NSTextFieldCell"; title = "Группа"; ObjectID = "200"; */
"200.title" = "Группа";

/* Class = "NSTextFieldCell"; title = "Тип"; ObjectID = "202"; */
"202.title" = "Тип";

/* Class = "NSTextFieldCell"; title = "Checksum"; ObjectID = "204"; */
"204.title" = "Checksum";

/* Class = "NSTextFieldCell"; title = "Created"; ObjectID = "206"; */
"206.title" = "Created";

/* Class = "NSTextFieldCell"; title = "Изменен"; ObjectID = "210"; */
"210.title" = "Изменен";

/* Class = "NSTextFieldCell"; title = "Размер"; ObjectID = "216"; */
"216.title" = "Размер";

/* Class = "NSTextFieldCell"; title = "Владелец"; ObjectID = "220"; */
"220.title" = "Владелец";

/* Class = "NSMenu"; title = "Metadata"; ObjectID = "230"; */
"230.title" = "Metadata";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "236"; */
"236.headerCell.title" = "Name";

/* Class = "NSTableColumn"; headerCell.title = "Value"; ObjectID = "238"; */
"238.headerCell.title" = "Value";

/* Class = "NSTextFieldCell"; title = "Headers"; ObjectID = "245"; */
"245.title" = "Headers";

/* Class = "NSMenu"; title = "Metadata"; ObjectID = "255"; */
"255.title" = "Metadata";

/* Class = "NSTableColumn"; headerCell.title = "Grantee"; ObjectID = "261"; */
"261.headerCell.title" = "Grantee";

/* Class = "NSTableColumn"; headerCell.title = "Permission"; ObjectID = "263"; */
"263.headerCell.title" = "Permission";

/* Class = "NSTextFieldCell"; title = "Access Control List (ACL)"; ObjectID = "270"; */
"270.title" = "Access Control List (ACL)";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "5TZ-dn-54K"; */
"5TZ-dn-54K.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Modification Date"; ObjectID = "H8c-rO-s7t"; */
"H8c-rO-s7t.headerCell.title" = "Modification Date";

/* Class = "NSButtonCell"; title = "Ускорение передачи"; ObjectID = "Hhf-CN-RAy"; */
"Hhf-CN-RAy.title" = "Ускорение передачи";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Vp2-8f-90T"; */
"Vp2-8f-90T.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Checksum"; ObjectID = "Xji-jY-dz8"; */
"Xji-jY-dz8.headerCell.title" = "Checksum";

/* Class = "NSButton"; ibShadowedToolTip = "Quick Look"; ObjectID = "Za5-cw-ANL"; */
"Za5-cw-ANL.ibShadowedToolTip" = "Quick Look";

/* Class = "NSTableColumn"; headerCell.title = "Owner"; ObjectID = "jP6-2H-xmL"; */
"jP6-2H-xmL.headerCell.title" = "Owner";

/* Class = "NSTextFieldCell"; title = "Передача"; ObjectID = "o7m-4i-54g"; */
"o7m-4i-54g.title" = "Передача";

/* Class = "NSButton"; ibShadowedToolTip = "Revert"; ObjectID = "pfL-ZM-vtP"; */
"pfL-ZM-vtP.ibShadowedToolTip" = "Revert";

/* Class = "NSTextFieldCell"; title = "Versions"; ObjectID = "sAd-2M-GX2"; */
"sAd-2M-GX2.title" = "Versions";

/* Class = "NSMenu"; title = "Отображение"; ObjectID = "uYp-L3-jMv"; */
"uYp-L3-jMv.title" = "Отображение";

/* Class = "NSButton"; ibShadowedToolTip = "Delete"; ObjectID = "xWp-xO-DWx"; */
"xWp-xO-DWx.ibShadowedToolTip" = "Delete";

/* Class = "NSTableColumn"; headerCell.title = "Size"; ObjectID = "y5w-2h-BNs"; */
"y5w-2h-BNs.headerCell.title" = "Size";
